/* No comment provided by engineer. */
"AgreeButton" = "Accetto";

/* No comment provided by engineer. */
"AgreementMessage1" = "Per procedere con l'installazione del software, accettare i termini del contratto di licenza software.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Fare clic su Accetto per continuare o su Non accetto per annullare l'installazione e uscire dal programma di installazione.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Tutte le aree geografiche - Contratto di licenza Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Non accetto";

/* No comment provided by engineer. */
"PaneTitle" = "Contratto di licenza";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Leggi licenza";

/* No comment provided by engineer. */
"SelectCountryText" = "Selezionare il Paese o la regione:";

/* No comment provided by engineer. */
"SelectFromList" = "Selezionare un'opzione dall'elenco";

